[
  {
    "id": 1,
    "quote": "Never be afraid to reach for the stars because even if you fall, you'll always be wearing a Parent-chute™."
  },

  {
    "id": 2,
    "quote": "Buy low, sell high. People are going to look at this and say, 'That guy's high.'"
  },

  {
    "id": 3,
    "quote": "Do you see me saying “I’m done”? Never. Because there is no “done” in Dunphy."
  },

  {
    "id": 4,
    "quote": "Cheerleading in my college was cool. The football players were so jealous they wouldn’t even let me and my buddies – Trevor, Scotty, and Ling – go to their parties."
  },

  {
    "id": 5,
    "quote": "When life gives you lemonade, make lemons. Life will be all, ‘Whaaat?"
  },

  {
    "id": 6,
    "quote": "I always felt bad for people with emotionally distant fathers; it turns out I’m one of them. It’s a miracle I didn’t end up a stripper."
  },

  {
    "id": 7,
    "quote": "I love filmmaking and I love love. I guess you could say I enjoy making love on film and I love doing it by myself."
  },

  {
    "id": 8,
    "quote": "The iPad comes out on my actual birthday. It’s like Steve Jobs and God got together to say, ‘We love you, Phil."
  },

  {
    "id": 9,
    "quote": "Success is 1% inspiration, 98% perspiration, and 2% attention to detail."
  },

  {
    "id": 10,
    "quote": "I’m the cool dad, that’s my thang. I’m hip, I surf the web, I text. LOL: laugh out loud. OMG: oh my God. WTF: why the face."
  },

  {
    "id": 11,
    "quote": "The most amazing things that can happen to a human being will happen to you, if you just lower your expectations."
  },

  {
    "id": 12,
    "quote": "Alex is teaching herself Chinese so she’ll be useful when they finish buying us."
  },

  {
    "id": 13,
    "quote": "Claire’s a perfectionist, which sometimes is a good thing, like when it comes to picking a husband."
  },

  {
    "id": 3,
    "quote": "I’m pretty much not afraid of anything…Except clowns. Never shared that with the fam, so…shh. Do have an image to maintain.I am not really sure where the fear comes from. My mother says it’s because when I was a kid, I found a dead clown in the woods, but who knows?"
  },

  {
    "id": 14,
    "quote": "You know how in a fairy tale there’s always a potion that makes the princess fall asleep and then the guys start kissing her? Well, this is like that except you don’t wake up in a castle — you wake up in a frat house with a bad reputation."
  },

  {
    "id": 15,
    "quote": "Dance Until Your Feet Hurt, Sing Until Your Lungs Hurt, Act Until You're William Hurt."
  },

  {
    "id": 16,
    "quote": "Take A Lesson From Parakeets. If You're Ever Feeling Lonely, Just Eat In Front Of A Mirror."
  },

  {
    "id": 17,
    "quote": "Watch A Sunrise At Least Once A Day."
  },

  {
    "id": 18,
    "quote": "If You Love Something, Set It Free. Unless It's A Tiger."
  },

  {
    "id": 19,
    "quote": "You Can Tell A Lot About A Person By His Biography."
  },

  {
    "id": 20,
    "quote": "I’ve always said that if my son thinks of me as one of his idiot friends, I’ve succeeded as a dad."
  },

  {
    "id": 21,
    "quote": "Act like a parent, talk like a peer. I call it peer-renting."
  },

  {
    "id": 22,
    "quote": "What’s my coaching philosophy? Give a kid a bird and he becomes one of those weird dudes that walks around with a bird on his shoulder. But give him a pair of wings? He can fly…"
  },

  {
    "id": 23,
    "quote": "I am brave. Roller coasters? Love ’em. Scary movies? I’ve seen Ghostbusters like, 7 times. I regularly drive through neighborhoods that have only recently been gentrified. So yeah, I’m pretty much not afraid of anything."
  },

  {
    "id": 24,
    "quote": "Some people call me a salesman, I call myself a salesfriend, so obviously I need strangers to trust me."
  },

  {
    "id": 25,
    "quote": "One day I’m gonna be a grandfather and then everybody better hide their meat."
  },

  {
    "id": 26,
    "quote": "Um, things I want: robot dog, night vision goggles, bug vacuum, GPS watch, speakers that look like rocks…"
  },

  {
    "id": 27,
    "quote": "I don’t like to talk about money. But I have exactly ten million dollars"
  },

  {
    "id": 28,
    "quote": "There is no guy, I’m the guy."
  },

  {
    "id": 29,
    "quote": "If laughter is the best medicine, consider yourself grape flavored Triaminic."
  },

  {
    "id": 30,
    "quote": "We like to think we are so smart, and we have all the answers. And we want to pass all that on to our children, but if you scratch beneath the surface you don’t have to dig very deep to find the kid you were. Which is kind of crazy that now we’re raising kids of our own. I guess that’s the real circle of life."
  },

  {
    "id": 31,
    "quote": "Claire, I think I know the look of love in another man's eyes."
  },

  {
    "id": 32,
    "quote": "Sometimes I Don't Know If I Love How Much I Fear Claire, Or Fear How Much I Love Her."
  },

  {
    "id": 33,
    "quote": "What's The Most Dangerous Type Of Uranium Cake? Yellow!"
  },

  {
    "id": 34,
    "quote": "What's The Best First-Person Shooter About Genetically-Modified Space Marines? Halo!."
  },

  {
    "id": 35,
    "quote": "Who Sang 'Evil Woman?' ELO!."
  },

  {
    "id": 36,
    "quote": "Wait, What's My Favorite Hospital Food? Jell-O!."
  },

  {
    "id": 37,
    "quote": "Hey, Luke, What Instrument Does Yo-Yo Ma Play? Cello!."
  },

  {
    "id": 38,
    "quote": "Phil, Where Were Nationals Senior Year? Cleveland, Oh ... Hi-O!"
  },

  {
    "id": 39,
    "quote": "What Nickname Did Jennifer Lopez Steal From Jon Lovitz? J-Lo."
  },

  {
    "id": 40,
    "quote": "Um you know, I know all the dances to High School Musical so…"
  },

  {
    "id": 41,
    "quote": "Let me know if you run low on supplies, I’ll take a quick trip to the 1950s for you."
  },

  {
    "id": 42,
    "quote": "You have nothing to fear, but fear itself… and the concrete."
  },

  {
    "id": 43,
    "quote": "This stuff’s really hitting me. My insides feel like velvet."
  },

  {
    "id": 44,
    "quote": "Note to Claire, if you want intense family drama, rent Spy Kids."
  },

  {
    "id": 45,
    "quote": "I know the pain is fresh, but the lie is really old."
  },

  {
    "id": 46,
    "quote": "I love you when you’re human."
  },

  {
    "id": 47,
    "quote": "Sad face emoticon! I can feel the hurt through the phone!"
  },

  {
    "id": 48,
    "quote": "Baby doll, I’ve been lying to my wife for 16 years."
  },

  {
    "id": 49,
    "quote": "You can kiss my wife, you can take her to bed, but only I can make her laugh.."
  },

  {
    "id": 50,
    "quote": "Always keep the rhythm in your feet and a little party in your shoulders."
  },

  {
    "id": 51,
    "quote": "Spontaneous human combustion is very rare!"
  },

  {
    "id": 52,
    "quote": "You can’t do this. We’re a danger to ourselves. We’re a family of fire starters, poison eaters, and online prostitutes."
  },

  {
    "id": 53,
    "quote": "Life’s too short to be ruled by fear. What do you say we get you the right dryer princess?"
  },

  {
    "id": 54,
    "quote": "The only time I break a sweat is when we run after the ice cream truck."
  },

  {
    "id": 55,
    "quote": "Haley, this is real life, not an excellent movie. (about Legally Blonde)"
  }
  
]
